import React from 'react';

const ThirdSections = () => {
  return (
      <div className="info-block">
        <div className="container">
          <div className="info-wrap">
            <h2 className="info-header">
              Lorem ipsum dolor sit amet consectetur adipisicing elit. Corrupti, cum?
            </h2>
            <p className="info-subheader">
              «СТУДИЯ АРТ – ВИЗАЖ» - это школа парикмахерского искусства в Бишкеке, которая знает свое дело, помогает приобрести полноценные знания и стать высококвалифицированным и востребованным специалистом.
              На рынке образовательных услуг «СТУДИЯ АРТ – ВИЗАЖ» с 2001 года.Единственная в Кыргызстане: Филиалов - нет.
              Преподаватели в школе «СТУДИЯ АРТ – ВИЗАЖ» - профессионалы высшего уровня и имеющие опыт преподавания. Выбранная нами методика показала наилучшие результаты, все учащиеся прошедшие курсы в нашей школе парикмахерского искусства освоили весь полученный материал и на отлично прошли практику.
              Благодаря индивидуальному подходу к каждому ученику успеваемость наших учеников доказывает их востребованность.
              На период всего обучения школа парикмахерского искусства предоставляет бесплатное обслуживание клиентов, что обеспечивает ежедневную практику и разнообразие парикмахерских услуг для учащихся,Обучение - утреннее, дневное. Групповое и индивидуальное.
              По окончании курса и успешной сдачи экзаменов:- присваивается квалификации: мастер,- гарантированное трудоустройство .
              «СТУДИЯ АРТ – ВИЗАЖ» работает по лицензии Министерства Образования Кыргызской Республики Аш 526.
            </p>
          </div>
        </div>
      </div>
  );
};

export default ThirdSections;